package com.javarush.task.task01.task0138;

/* 
Любимое стихотворение
Требования:
1. Программа должна выводить текст.
2. Перед стихом должна быть выведена строка "Мое любимое стихотворение:".
3. Выводимый текст должен состоять не меньше, чем из пяти строк (пустые строки - это тоже строки).
4. В выводимом тексте должно быть не менее, чем 50 символов.
*/

public class Solution {
    public static void main(String[] args) {
        System.out.println("Мое любимое стихотворение:");
        //напишите тут ваш код
        System.out.println("Мое любимое стихотворение:");
        System.out.println("Мое любимое стихотворение:");
        System.out.println("Мое любимое стихотворение:");
        System.out.println("Мое любимое стихотворение:");
        System.out.println("Мое любимое стихотворение:");
    }
}