package com.javarush.task.task01.task0139;

/* 
Лучше поздно, чем никогда: Hello world!
1. Программа должна выводить текст.
2. Текст должен начинаться с "Поцелуй".
3. Текст должен заканчиваться знаком восклицания.
4. Текст должен состоять из 40 символов, включая пробелы и знак восклицания.
5. Выводимый текст должен соответствовать заданию.
*/

public class Solution {
    public static void main(String[] args) {
        //напишите тут ваш код
        String st = "Поцелуй мой блестящий металлический зад!";
        System.out.println(st);
    }
}